export const locale = {
  lang: 'et',
  data: { 
    Report: {
      Title:'ስለ',
      AboutUs:'ይህ አይሲአርኤስ የተባለ የበይነ መረብ አፕልኬሽን የኢትዮጵያ ምርት ገበያ ባለስልጣን አጠቃላይ አገልግሎቶችን አሰጣጥ ለማዘመን በ ከስተር ኮምፒውቲንግ ኃ/የተ/የግ/ኩባንያ  የተበለፀገ ነው።',
      Copyright:'የቅጂ መብት © 2012። መብቱ በህግ የተጠበቀ ነው።',    
      AboutApp:'ስለ መተግበሪያው',
      AboutService:'ስለሚሰጣቸው አገልግሎቶች',
      AboutServicedetail:'ይህ  መተግበሪያ የሚሰጣቸው አገልግሎቶች:    - አዲስ እውቅና፣ እውቅና እድሳት ፣እውቅና እገዳ                           '
    
                            }

  }
};    
